{
  "ABOUT_US": "About Us",
  "HOME_PAGE": "Home Page",
  "SERVICES": "Services",
  "CONTACT_US": "Contact Us",

  "BANNER_CONTENT": "JULY YOGA was founded on 10/09/2018. Specializing in Hatha yoga training, restorative yoga, advanced Vinyasa, Ashtanga, Yin yoga and meditation.",
  "INTRODUCE": "Introduce",
  "INTRODUCE_1": "July Yoga provide 1:1 PT services, along with groups at the center and at home.",
  "INTRODUCE_2": "The center's trainers have been trained 500h at the Golden Hearts Group Joint Stock Company.",
  "INTRODUCE_3": "By 2020, July Yoga has partnered with ZenLife Yoga & Meditation Center to train 200h Hatha yoga trainers.",
  "INTRODUCE_4": "The center's desire is to establish a training school for coaches to contribute to the development of Yoga and Meditation in the Central Vietnam region.",

  "WHY_CHOOSE_US": "Why choose us",
  "WHY_CHOOSE_US_1": "Comfortable training space",
  "WHY_CHOOSE_US_1_CONTENT": "The gym is fully equipped with tools to support Yoga training.",
  "WHY_CHOOSE_US_2": "Experienced trainers",
  "WHY_CHOOSE_US_2_CONTENT": "You will be guided by a trainer with more than 7000 hours of teaching experience, experienced",
  "WHY_CHOOSE_US_3": "Diverse classes",
  "WHY_CHOOSE_US_3_CONTENT": "The center has many classes from tutoring to community courses, diverse content from meditation, yoga, breathing,...",

  "CERTIFICATES": "Certificates",
  "CERTIFICATES_1": "200H Hatha Yoga US Yoga Alliance",
  "CERTIFICATES_2": "300H Ashtanga Vinyasa US Yoga Alliance",
  "CERTIFICATES_3": "200H on Yoga Therapy (Viet An Yoga Therapy Academy)",
  "CERTIFICATES_4": "27h Iyengar Yoga Workshop (Rogelio A. Nunez, Intermediate Jr. II Iyengar Certified)",
  "CERTIFICATES_5": "Teaching skills (Kim Nguyen Shriyoga)",
  "CERTIFICATES_6": "50h meditation guide (Nguyen Van Hien, Zenlife yoga)",
  "CERTIFICATES_7": "Certificate of course of Science of Distant Energy Healing (Master Sridevi Le Thi To Hai, Yoga, Meditation - Energy expert, Vice Chairman of Vietnam Yoga Association in charge of Natural Recovery)"
}
