{
  "ABOUT_US": "Về chúng tôi",
  "HOME_PAGE": "Trang chủ",
  "SERVICES": "Dịch vụ",
  "CONTACT_US": "Liên hệ",

  "BANNER_CONTENT": "JULY YOGA do Trần Thị Đức Hạnh thành lập vào ngày 10/09/2018.Chuyên đào tạo về Hatha yoga, yoga phục hồi trị liệu, yoga nâng cao Vinyasa, Ashtanga, Yin yoga và thiền.",
  "INTRODUCE": "Giới thiệu",
  "INTRODUCE_1": "July Yoga cung cấp các dịch vụ PT 1:1, kèm theo nhóm tại trung tâm, tại nhà.",
  "INTRODUCE_2": "Huấn luyện viên của trung tâm đã qua đào tạo 500h tại CTCP TẬP ĐOÀN NHỮNG TRÁI TIM VÀNG.",
  "INTRODUCE_3": "Đến 2020, July Yoga liên kết với Trung Tâm Yoga & Thiền ZenLife để đào tạo huấn luyện viên 200h Hatha yoga.",
  "INTRODUCE_4": "Nguyện vọng của trung tâm hiện nay là thành lập trường đào tạo HLV để góp phần phát triển Yoga và Thiền tại khu vực miền Trung Việt Nam.",

  "WHY_CHOOSE_US": "Lý do nên chọn chúng tôi",
  "WHY_CHOOSE_US_1": "Không gian tập luyện thoải mái",
  "WHY_CHOOSE_US_1_CONTENT": "Phòng tập trang bị đầy đủ dụng cụ hỗ trợ cho việc tập luyện Yoga.",
  "WHY_CHOOSE_US_2": "Huấn luyện viên nhiều kinh nghiệm",
  "WHY_CHOOSE_US_2_CONTENT": "Bạn sẽ được hướng dẫn bởi huấn luyện viên có hơn 7000 giờ giảng dạy, có kinh nghiệm",
  "WHY_CHOOSE_US_3": "Đa dạng lớp học",
  "WHY_CHOOSE_US_3_CONTENT": "Trung tâm có nhiều lớp từ dạy kèm đến những khóa cộng đồng, nội dung đa dạng từ thiền, yoga, thở,...",

  "CERTIFICATES": "Trình độ - Chứng chỉ",
  "CERTIFICATES_1": "Chứng nhận 200H Hatha Yoga US Yoga Alliance",
  "CERTIFICATES_2": "Chứng nhận 300H Ashtanga Vinyasa US Yoga Alliance",
  "CERTIFICATES_3": "Chứng nhận 200H về Giáo viên yoga trị liệu (Học viện yoga trị liệu Việt Ấn)",
  "CERTIFICATES_4": "Workshop 27h Iyengar Yoga (Rogelio A. Nunez, Intermediate Jr. II Iyengar Certified)",
  "CERTIFICATES_5": "Kỹ năng đứng lớp (Kim Nguyễn Shriyoga)",
  "CERTIFICATES_6": "Hướng dẫn viên thiền 50h (Nguyễn Văn Hiển, Zenlife yoga)",
  "CERTIFICATES_7": "Chứng nhận khóa học Khoa học Luân xa năng lượng tự chữa lành (Master Sridevi Lê Thị Tố Hải, chuyên gia về Yoga, Thiền - Năng lượng, Phó chủ tịch liên đoàn Yoga VN phụ trách mảng Phục Hồi Tự Nhiên)",

  "FOOTER_CONTENT": "July Group cung cấp dịch vụ cho thuê căn hộ và dạy học yoga với những sản phẩm tốt đi kèm giá cả hợp lý",
  "APARTMENT_FOR_RENT": "Căn hộ cho thuê",
  "YOGA": "Yoga",
  "PRODUCTS": "Sản phẩm",
  "CONTACT": "Liên hệ"
}
